[
  {
    "id": 1,
    "title": "Приложение 1 к Инструкции от 27.09.1999 № ЦТ-685",
    "text": "Примерный перечень работ при ТО-1 электровозов ВЛ10",
    "rows": [
      {
        "step": "1",
        "work": "Осмотреть блок аппаратов № 1 изнутри высоковольтной камеры (секция № 1). Очистить в доступных местах оборудование тележки 1: раму, наружные грани бандажей колесных пар, буксы, поводки букс, гидравлические гасители колебаний, рессорное подвешивание, тормозную рычажную передачу, подсыпные рукава песочниц."
      },
      {
        "step": "2",
        "work": "Осмотреть блок аппаратов № I снаружи высоковольтной камеры. Выполнить работы по очистке тележки 2 аналогично этапу 1."
      },
      {
        "step": "3",
        "work": "Осмотреть блок аппаратов № 2 изнутри высоковольтной камеры (секции №1). Протереть пол в поперечном проходе, сквозном и тупиковом проходах, высоковольтной камере секции № 1. Провести уборку сантехнического узла."
      },
      {
        "step": "4",
        "work": "Протереть блоки вспомогательных машин и пол в машинном помещении секции № 1."
      },
      {
        "step": "5",
        "work": "Осмотреть блок аппаратов № 3 изнутри высоковольтной камеры (секция № 2). Выполнить работы по очистке тележки 3 аналогично этапу 1."
      },
      {
        "step": "6",
        "work": "Осмотреть блок аппаратов № 3 снаружи высоковольтной камеры. Выполнить работы по очистке тележки 4 аналогично этапу 1."
      },
      {
        "step": "7",
        "work": "Осмотреть блок аппаратов № 4 изнутри высоковольтной камеры (секции № 2) .Протереть пол в поперечном проходе, сквозном и тупиковом проходах, высоковольтной камере секции № 2."
      },
      {
        "step": "8",
        "work": "Осмотреть блок аппаратов № 4 снаружи высоковольтной камеры. Протереть блоки вспомогательных машин и пол в машинном помещении секции № 2."
      }
    ],
    "notes": [
      "Примечание. При каждой поездке локомотивная бригада производит уборку кабины управления, очистку обносного листа кузова (юбки), лобовых стеколкабины, уборку опасных в пожарном отношении мест (в передней по ходу секции)."
    ]
  },
  {
    "id": 2,
    "title": "Приложение 2 к Инструкции от 27.09.1999 № ЦТ-685 ",
    "text": "Примерный перечень работ при ТО-1 электровозов ВЛ80С",
    "rows": [
      {
        "step": "1",
        "work": "Осмотреть блоки силовых аппаратов № 1 и № 2 в секции № 1. Очистить в доступных местах оборудование тележки I: раму, наружные грани бандажей колесных пар, буксы, поводки букс, гидравлические гасители колебаний, рессорное подвешивание, тормозную рычажную передачу, подсыпные рукава песочниц. Протереть пол коридора секции № 1"
      },
      {
        "step": "2",
        "work": "Осмотреть оборудование блока тягового трансформатора в секции № 1. Выполнить работы по очистке тележки 2 аналогично этапу 1. Протереть пол в высоковольтной камере секции № 1."
      },
      {
        "step": "3",
        "work": "Осмотреть панели аппаратов в секции № 1. Протереть блок мотор-компрессора, блоки вентиляторов, фазорасщепитель, вспомогательный компрессор в секции № 1."
      },
      {
        "step": "4",
        "work": "Осмотреть блоки силовых аппаратов № 1 и № 2 в секции № 2. Выполнить работы по очистке тележки и уборке на секции № 2 аналогично этапу 1."
      },
      {
        "step": "5",
        "work": "Осмотреть оборудование блока тягового трансформатора в секции № 2. Выполнить работы по очистке тележки и уборке на секции № 2 аналогично этапу 2."
      },
      {
        "step": "6",
        "work": "Осмотреть панели аппаратов в секции № 2. Выполнить работы по уборке оборудования секции № 2 аналогично этапу 3. Произвести уборку сантехнического узла."
      }
    ],
    "notes": [
      "Примечание. При каждой поездке локомотивная бригада производит уборку рабочей кабины управления, очистку обносного листа кузова (юбки), лобовых стекол кабиныуборку опасных в пожарном отношении мест (в передней по ходу секции)."
    ]
  },
  {
    "id": 3,
    "title": "Приложение 3 к Инструкции от 27.09.1999 № ЦТ-685 ",
    "text": "Примерный перечень работ при ТО-1 тепловозов типа ТЭ10",
    "rows": [
      {
        "step": "1",
        "work": "Осмотреть и проверить электрическую аппаратуру высоковольтной камеры, пульт управления, состояние реле, крепление проводов. Обдуть высоковольтную камеру. Произвести очистку загрязненных электрических аппаратов. Осмотреть и проверить крепление двухмашинного агрегата, состояние щеточного аппарата, проводов, коллектора. Протереть внутри доступные места. Осмотреть и при необходимости произвести крепление валов с эластичными муфтами двухмашинного агрегата. Произвести уборку под полами в кабине управления."
      },
      {
        "step": "2",
        "work": "Проверить состояние щеточного аппарата, коллектора тягового генератора и кабелей. Обдуть тяговый генератор сжатым воздухом и обтереть в доступных местах. Проверить состояние приводов вспомогательных механизмов и синхронного подвозбудителя. Проверить состояние аккумуляторной батареи. Осмотреть индуктивный датчик и тяговый электромагнит остановки дизеля (блок-магнит), электромагнитные вентили (МР1 — МР5). Осмотреть и проверить крепление вентилятора охлаждения тяговых электродвигателей передней тележки. Осмотреть и проверить крепление переднего распределительного редуктора. Осмотреть и проверить крепление муфт от переднего распределительного редуктора дотягового генератора. Осмотреть тормозной компрессор и его крепление, произвести обтирку холодильника и цилиндров. Осмотреть нагнетатель 2-й ступени, привод вентилятора охлаждения тягового генератора. Открыть сливные краники воздухоохладителей и удалить из них конденсат. Удалить воду и масло из охладителей, поддона нагнетателя 2-й ступени. Произвести уборку под полами от высоковольтной камеры до дизеля."
      },
      {
        "step": "3",
        "work": "Осмотреть отсек топливной аппаратуры, соединение тяг регулятора числа оборотов и топливных насосов, проверить работу вентилей ВП-6, ВП-7, ВП9. Осмотреть переходники, адаптеры, трубки топливных насосов и форсунок. Проверить состояние подводящих соединений центробежного фильтра и турбокомпрессора ТК34, при необходимости подкрепить. Проверить работу фильтра непрерывного действия. Очистить аккумуляторные батареи от пыли и грязи, проверить их состояние. Произвести уборку под полами с левой и правой стороны от тягового генератора до отсека управления. Произвести уборку отсека топливной аппаратуры. Произвести осмотр и обтирку регулятора числа оборотов и турбокомпрессоров ТК34 в доступных местах. Устранить течи масла, топлива и воды."
      },
      {
        "step": "4",
        "work": "Осмотреть водяные насосы, валы отбора мощности. Осмотреть и проверить крепление вентилятора охлаждения тяговых электродвигателей задней тележки, заднего распределительного редуктора. Обтереть дизель, задний распределительный редуктор и трубопроводы в доступных местах. Проверить состояние дюритовых рукавов водяной и масляной системы. Произвести уборку под полами от отсека управления до шахты холодильника."
      },
      {
        "step": "5",
        "work": "Осмотреть фильтр грубой очистки масла, теплообменник. Проверить крепление валов от заднего распределительного редуктора до гидропривода вентилятора холодильника, промежуточной опоры, вертикальный вал вентилятора холодильника, вентиляторное колесо с подпятником. Проверить работу автомата холодильника. Проверить вручную работу жалюзи. Проверить состояние трубопроводов и секций холодильника, течи устранить. Произвести обтирку шахты холодильника, произвести уборку под полами шахты холодильника и поддоне гидропривода вентилятора холодильника. Проверить состояние межсекционного перехода, обнаруженные недостатки устранить."
      }
    ],
    "notes": [
      "Примечание. При выполнении каждого этапа необходимо осмотреть экипажную часть тепловоза, особое внимание обратить на состояние колёсных пар, в первую очередь на бандажи. Производится очистка экипажа в доступных местах на каждом этапе по одной секции. Производится проверка тормозного оборудования и, при необходимости, регулировка тормозной рычажной передачи. Сливается вода и масло из главных резервуаров, маслоотделителей, водосборников. Производится очистка лобовых стекол, уборка кабин управления и опасных в пожарном отношении мест. Проверяется состояние противопожарных устройств."
    ]
  },
  {
    "id": 4,
    "title": "Приложение 4 к Инструкции от 27.09.1999 № ЦТ-685 ",
    "text": "Примерный перечень работ при ТО-1 тепловозов типа М62",
    "rows": [
      {
        "step": "1",
        "work": "Осмотреть электроаппаратные камеры, пульт управления, проверить чёткость срабатывания электрических аппаратов. Обдуть высоковольтную камеру. Произвести очистку загрязненных электрических аппаратов. Осмотреть щёточный аппарат якоря тягового генератора, двухмашинного агрегата, синхронного подвозбудителя. Осмотреть приводы вспомогательных механизмов. Обдуть тяговый генератор и двухмашинный агрегат сжатым воздухом. Провести уборку в кабине управления, под полами кабины управления, в электроаппаратных камерах. Протереть стены и стёкла, полы в переднем тамбуре."
      },
      {
        "step": "2",
        "work": "Проверить состояние масляной системы, осмотреть масляные насосы, вентили. Устранить обнаруженные течи масла. Проверить состояние электродвигателя маслопрокачивающего насоса. Произвести обтирку стен и стекол в дизельном помещении, а также произвести уборку под полами в дизельном помещении от передней стенки до шахты холодильника с правой стороны."
      },
      {
        "step": "3",
        "work": "Проверить состояние топливной системы: осмотреть топливоподкачивающий насос, топливные трубопроводы, фильтры и топливные насосы высокого давления. Проверить состояние электродвигателя топливоподкачивающего насоса. Произвести обтирку стекол и стен в дизельном помещении, а также произвести уборку под полами в дизельном помещении от передней стенки до шахты холодильника с левой стороны."
      },
      {
        "step": "4",
        "work": "Проверить состояние водяной системы: осмотреть водяные трубопроводы, дюритовые соединения, водяные насосы, вентили. Замеченные неисправности устранить. Осмотреть вал гидропривода, вертикальный вал вентилятора, вал от дизеля к заднему редуктору. Осмотреть подпятник, крыльчатку вентилятора холодильника, задний распределительный редуктор, вентиляторы охлаждения тяговых электродвигателей. Произвести обтирку стекол окон и стен в шахте холодильника и в нерабочем тамбуре, а также протереть полы в шахте холодильника в нерабочем (переходном) тамбуре."
      },
      {
        "step": "5",
        "work": "При необходимости произвести регулировку тормозной рычажной передачи. Произвести очистку трущихся деталей. Проверить состояние аккумуляторной батареи. Осмотреть компрессор и турбокомпрессоры дизеля. Произвести очистку и обтирку тележек, топливного бака и подкузовного подвесного оборудования."
      }
    ],
    "notes": [
      "При выполнении каждого этапа необходимо удалить конденсат из влагосборников, тормозной и питательной магистралей, слить масло из маслосборников. Необходимо осмотреть экипажную часть тепловоза, включая узлы подвешивания тяговых электродвигателей и редукторов, особое внимание обратить на состояние колёсных пар, в первую очередь на бандажи. Производится очистка экипажа в доступных местах на каждом этапе по одной секции. Производится проверка тормозного оборудования и, при необходимости, регулировка тормозной рычажной передачи. Производится очистка лобовых стекол, уборка кабин управления и опасных в пожарном отношении мест."
    ]
  },
  {
    "id": 5,
    "title": "Приложение 5 к Инструкции от 27.09.1999 № ЦТ-685 ",
    "text": "Примерный перечень работ при ТО-1 тепловозов 2ТЭ116",
    "rows": [
      {
        "step": "1",
        "work": "Осмотреть и проверить электрические аппараты в высоковольтной камере, пульт управления, состояние контакторов, реле и четкость их срабатывания, крепление проводов, произвести очистку загрязненных электрических аппаратов. Осмотреть и проверить крепление стартер- генератора и возбудителя, вентилятора выпрямительной установки, вспомогательных электрических машин, маслопрокачивающего и топ- ливоподкачивающего насосов. Произвести уборку от передней стенки кабины управления до проставки высоковольтной камеры, высоковольтную камеру. Произвести очистку стен, окон, полов и под половицами."
      },
      {
        "step": "2",
        "work": "Осмотреть и проверить состояние щеточного аппарата, ротора тягового генератора, произвести обдувку сжатым воздухом и обтирку в доступных местах. Осмотреть и проверить крепление вентилятора охлаждения тяговых электродвигателей передней тележки. Осмотреть масляную систему, обнаруженные неисправности и течи устранить. Произвести уборку дизельного помещения с правой стороны. Произвести очистку стен, окон, полов и под половицами. Произвести обтирку масляного насоса, полнопоточного фильтра, теплообменника."
      },
      {
        "step": "3",
        "work": "Осмотреть регулятор числа оборотов дизеля и топливную аппаратуру. Проверить состояние аккумуляторной батареи, осмотреть водяную и топливную систему, обнаруженные неисправности и течь устранить. Произвести уборку дизельного помещения с левой стороны. Произвести очистку стен, окон, полов и под половицами. Произвести обтирку дизеля и водяного насоса."
      },
      {
        "step": "4",
        "work": "Осмотреть компрессор и его крепление. Осмотреть и проверить крепление вентилятора охлаждения тяговых электродвигателей задней тележки, секций холодильника. Проверить работу привода жалюзи. Произвести уборку шахты холодильника (стены, полы, под половицами)."
      }
    ],
    "notes": [
      "Примечание. При выполнении каждого этапа необходимо осмотреть экипажную часть тепловоза, включая узлы подвешивания тяговых электродвигателей и редукторов, особое внимание обратить на состояние колёсных пар, в первую очередь на бандажи. Производится очистка экипажа в доступных местах. Производится проверка тормозного оборудования и, при необходимости, регулировка тормозной рычажной передачи. Производится очистка лобовых стёкол, уборка кабин управления и опасных в пожарном отношении мест. "
    ]
  },
  {
    "id": 6,
    "title": "Приложение 6 к Инструкции от 27.09.1999 № ЦТ-685 ",
    "text": "Примерный перечень работ при ТО-1 маневровых тепловозов с электропередачей",
    "rows": [
      {
        "step": "1",
        "work": "Продуть секции холодильника, высоковольтную камеру, тяговый генератор, двухмашинный агрегат. Произвести уборку в шахте холодильника."
      },
      {
        "step": "2",
        "work": "Осмотреть аккумуляторную батарею и произвести уборку аккумуляторного отсека. Произвести уборку в отсеке тягового генератора."
      },
      {
        "step": "3",
        "work": "Произвести (при необходимости) регулировку тормозной рычажной передачи. Произвести уборку полов в дизельном помещении."
      },
      {
        "step": "4",
        "work": "Протереть стекла кабины управления, буферные фонари, прожекторы. Произвести уборку стен и полов кабины управления."
      }
    ],
    "notes": [
      "Примечание. Ежесуточно производится обтирка дизеля, осмотр, обдувка и обтирка экипажной части, в том числе тормозного оборудования и колёсных пар. Протирается кузов, внутренние стены и двери кузова, производится уборка в кабине управления. При необходимости производится смена колодок (по согласованию с дежурным по станции или локомотивным диспетчером). ."
    ]
  },
  {
  "id": 7,
  "title": "Приложение 7 к Инструкции от 27.09.1999 № ЦТ-685",
  "text": "Перечень технологических инструкций, утвержденных Департаментом (Главным управлением) локомотивного хозяйства МПС, применяющихся при ТО-2 локомотивов",
  "rows": [
    { "step": "ТИ60", "work": "Временные инструктивные указания по ремонту, уходу и содержанию песочниц на электровозах" },
    { "step": "ТИ95", "work": "Деповской ремонт тележек тепловоза ЧМЭЗ" },
    { "step": "ТИ153", "work": "Техническое обслуживание и текущий ремонт механического оборудования тепловозов ЧС4 и ЧС4Т" },
    { "step": "ТИ171-82", "work": "Техническое обслуживание и текущий ремонт щелочных никель-кадмиевых аккумуляторных батарей электроподвижного состава" },
    { "step": "ТИ232", "work": "Техническое обслуживание и текущие ремонты бесчелюстных тележек тепловозов 2ТЭ116, 2ТЭ10В, 2ТЭ10М, ЗТЭ10М, 4ТЭ10С, ЗМ62У, 2М62У" },
    { "step": "ТИ256", "work": "Ремонт шатунно-поршневой группы, втулки и крышки цилиндра дизеля 1А-5Д49" },
    { "step": "ТИ273", "work": "Техническое обслуживание моторно-осевых узлов тяговых электродвигателей тепловозов" },
    { "step": "ТИ275", "work": "Ремонт турбокомпрессора ТК34" },
    { "step": "ТИ278", "work": "Ремонт гильз цилиндров дизелей типа Д100" },
    { "step": "ТИ297", "work": "Техническое обслуживание ТО-2, ТО-3 и текущий ремонт ТР-1, ТР-2 тяговых электродвигателей электровозов ВЛ22, ВЛ23, ВЛ8, ВЛ10, ВЛ60, ВЛ80, ВЛ82" },
    { "step": "ТИ304", "work": "Ремонт вентилятора охлаждения тяговых электродвигателей тепловозов 2ТЭ10Л/В, ТЭ10, ТЭП10, ТЭЗ, ТЭ7" },
    { "step": "ТИ306", "work": "Ремонт валов приводов силовых механизмов тепловозов ТЭ10, 2ТЭ10Л, ТЭП10Л и 2ТЭ10В" },
    { "step": "ТИ307", "work": "ТО, ТР и испытание кранов машинистов усл. № 222, 222М, 328, 394, 395 и кранов вспомогательного тормоза локомотивов усл. № 254" },
    { "step": "ТИ315", "work": "Ремонт распределительных редукторов тепловозов ТЭ10, ТЭП10, 2ТЭ10, ТЭП10Л, 2ТЭ10Л, 2ТЭ10В" },
    { "step": "ТИ320", "work": "Ремонт масляных насосов дизелей типа Д100" },
    { "step": "ТИ323", "work": "Ремонт секций, жалюзи и утеплительных чехлов холодильника тепловозов ТЭЗ и ТЭ10" },
    { "step": "ТИ324", "work": "Ремонт привода вентилятора холодильника тепловозов ТЭ10, ТЭП10, 2ТЭ10, ТЭП10Л, 2ТЭ10Л, 2ТЭ10В" },
    { "step": "ТИ325", "work": "Ремонт нагнетателей второй ступени с приводом дизелей 10Д100" },
    { "step": "ТИ328", "work": "Техническое обслуживание и текущий ремонт аккумуляторных батарей тепловозов" },
    { "step": "ТИ330", "work": "Ремонт воздухоохладителей дизеля 10Д100" },
    { "step": "ТИ332", "work": "Ремонт теплообменников тепловозов 2ТЭ10Л и 2ТЭ10В" },
    { "step": "ТИ335", "work": "Ремонт установки охлаждения главного генератора тепловозов ТЭ10, ТЭП10, 2ТЭ10, 2ТЭ10Л, 2ТЭ10В" },
    { "step": "ТИ339", "work": "Ремонт, уход и содержание песочниц на тепловозах" },
    { "step": "ТИ346", "work": "Текущий ремонт тахогенераторов электровозов ВЛ80Т" },
    { "step": "ТИ424", "work": "Техническое обслуживание и текущий ремонт авторегуляторов типа 536М, 574Б и пневматического действия конструкции РВЗ" },
    { "step": "ТИ425", "work": "ТО и ТР полупроводниковых преобразовательных установок отечественных электровозов переменного тока" },
    { "step": "ТИ430", "work": "Ремонт турбокомпрессоров 6ТК" },
    { "step": "ТИ438", "work": "Ремонт локомотивного комплекта устройств системы автоматического управления тормозами электропоезда ЭР2 (САУТ)" },
    { "step": "ТИ450", "work": "Ремонт заземляющих устройств электровозов" },
    { "step": "ТИ452", "work": "Техническое обслуживание и текущие ремонты электронно-блочной аппаратуры электровозов ЧС4Т (первая редакция)" },
    { "step": "ТИ453", "work": "Техническое обслуживание и текущие ремонты блока регулирования и защиты генератора электропоезда ЭР2" },
    { "step": "ТИ481", "work": "Техническое обслуживание ТО-2 и текущий ремонт блоков системы формирования импульсов выпрямительно-инверторного преобразователя БСФИ ВИП" },
    { "step": "ТИ482", "work": "Техническое обслуживание и ремонт электропневматических контакторов отечественных электровозов постоянного тока" },
    { "step": "ТИ483", "work": "ТО и ремонт электропневматических контакторов отечественных электровозов переменного тока" },
    { "step": "ТИ484", "work": "Осмотр и ремонт электромагнитных контакторов при технических обслуживаниях и текущих ремонтах отечественных электровозов постоянного тока" },
    { "step": "ТИ486", "work": "Техническое обслуживание и ремонт дугогасительных камер электрических аппаратов отечественных электровозов постоянного тока" },
    { "step": "ТИ487", "work": "Техническое обслуживание и ремонт дугогасительных камер электрических аппаратов отечественных электровозов переменного тока" },
    { "step": "ТИ488", "work": "Техническое обслуживание и ремонт тормозных устройств скоростного подвижного состава" },
    { "step": "ТИ493", "work": "Техническое обслуживание и ремонт быстродействующих выключателей БВЭ-2 и быстродействующих контакторов БК-78Т" },
    { "step": "ТИ497", "work": "Техническое обслуживание и ремонт электромагнитных контакторов отечественных электровозов переменного тока и двойного питания" },
    { "step": "ТИ503", "work": "Техническое обслуживание и ремонт систем осушки сжатого воздуха" },
    { "step": "ТИ509", "work": "Техническое обслуживание и текущий ремонт главного контроллера ЭКГ-8Ж" },
    { "step": "ТИ512", "work": "Техническое обслуживание и текущие ремонты челюстных тележек тепловозов ТЭЗ, ТЭ7, ТЭ10, 2ТЭ10Л, ТЭМ1, ТЭМ2, ТЭМ2А, М62, ТЭП10" },
    { "step": "ТИ514", "work": "Техническое обслуживание и текущий ремонт токоприемников отечественных электровозов постоянного и переменного тока" },
    { "step": "ТИ672", "work": "Техническое обслуживание и текущий ремонт тележек электропоездов ЭР2Р" },
    { "step": "ТИ674", "work": "Техническое обслуживание и текущий ремонт тележек электровозов ЧС2, ЧС2Т" },
    { "step": "ТИ676", "work": "Техническое обслуживание ТО-2 электровозов ЧС2, ЧС2Т, ЧС4, ЧС4Т, ЧС6, ЧС7, ЧС8, ЧС200 работающих в скоростном движении" },
    { "step": "ТИ677", "work": "ТО и ремонт контроллеров машиниста отечественных электровозов постоянного тока и двойного питания" },
    { "step": "ТИ678", "work": "Техническое обслуживание и ремонт контроллеров машиниста отечественных электровозов переменного тока" },
    { "step": "ТИ679", "work": "Техническое обслуживание и текущий ремонт узлов малой шестерни и упругой муфты электропоездов ЭР2Р" },
    { "step": "ТИ681", "work": "Техническое обслуживание и текущий ремонт блока световой сигнализации при желтом с красным огнем на локомотивном светофоре типа Л143" },
    { "step": "ТИ682", "work": "Техническое обслуживание и ремонт резисторов отечественных электровозов постоянного тока" },
    { "step": "ТИ684", "work": "Техническое обслуживание и текущий ремонт групповых переключателей отечественных электровозов постоянного тока" },
    { "step": "ТИ691", "work": "Техническое обслуживание и текущий ремонт тележек электропоездов ЭР1, ЭР2, ЭР9 в/и" },
    { "step": "ТИ692", "work": "ТО и ремонт электронных блоков системы автоматизированного управления рекуперативным торможением САУРТ-034 электровозов постоянного тока" },
    { "step": "ТИ693", "work": "Техническое обслуживание и ремонт датчиков боксования ДБ-018, ДБ-019 и панелей управления ПУ-037, ПУ-042 электровозов" },
    { "step": "ТИ695", "work": "Техническое обслуживание и ремонт БУРТ-12, БУРТ-125 и БИ-940 электровозов ВЛ80Т, ВЛ80С" },
    { "step": "ТИ696", "work": "Техническое обслуживание и текущий ремонт «Блока включения ЭПТ при экстренном торможении типа Л175»" },
    { "step": "ТИ699", "work": "Техническое обслуживание и ремонт токоприемников электровозов ЧС2, ЧС2Т, ЧС6, ЧС7, ЧС200" },
    { "step": "ТИ700", "work": "Техническое обслуживание и ремонт токоприемников электровозов ЧС4, ЧС4Т, ЧС8" },
    { "step": "ТИ701", "work": "Техническое обслуживание и ремонт блоков управления реостатным торможением БУРТ-16 электровозов ВЛ80С, ВЛ80Т" },
    { "step": "ТИ702", "work": "Техническое обслуживание и ремонт блоков управления выпрямительно-инверторными преобразователями БУВИП-113, БУВИП-133 и панелей питания ПП-290" },
    { "step": "ТИ704", "work": "Турбокомпрессор РDН-50V" },
    { "step": "ТИ705", "work": "Техническое обслуживание и ремонт электронных регуляторов GС43Р и GС35Р тепловозов ЧМЭЗТ" },
    { "step": "ТИ706", "work": "Турбокомпрессор РDН-50ZVD" },
    { "step": "ТИ708", "work": "Техническое обслуживание и ремонт устройства контроля бдительности типа Л116" },
    { "step": "ТИ709", "work": "Техническое обслуживание и ремонт тяговых трансформаторов отечественных электровозов переменного тока и двойного питания" },
    { "step": "ТИ714", "work": "Техническое обслуживание и текущие ремонты механической части электровозов ВЛ10, ВЛ11, ВЛ80, ВЛ82" },
    { "step": "ТИ716", "work": "Техническое обслуживание и текущий ремонт шатунно-поршневого механизма дизелей типа 5Д49" },
    { "step": "ТИ720", "work": "Техническое обслуживание и текущий ремонт электронно-блочной аппаратуры управления электропоездов ЭР9 в/и" },
    { "step": "ТИ721", "work": "Эластичная муфта привода вспомогательного оборудования тепловозов типа М62" },
    { "step": "ТИ723", "work": "Редуктор с нагнетателем дизеля 14Д40У2" },
    { "step": "ТИ724", "work": "Техническое обслуживание и ремонт разрядников и ограничителей перенапряжений электровозов переменного тока" },
    { "step": "ТИ725", "work": "Техническое обслуживание и текущий ремонт электронно-блочной аппаратуры управления тепловозов 2ТЭ116" },
    { "step": "ТИ726", "work": "Техническое обслуживание и ремонт тягового электродвигателя НБ-514" },
    { "step": "ТИ727", "work": "Техническое обслуживание и текущий ремонт асинхронных электродвигателей АЭ92-4, АЭ92-402, АНЭ225L4УХЛ2" },
    { "step": "ТИ729", "work": "Техническое обслуживание и текущие ремонты ТР-1, ТР-2 тележек электровозов ЧС7, ЧС8" }
  ]
  },
  {
    "id": 8,
    "title": "Приложение 8 к Инструкции",
    "text": "",
    "rows": [],
    "notes": [
      "Примечание. Штамп представляет собой прямоугольник размером 70 х 40 мм.",
      "Внутренняя окантовка делается от края штампа на расстоянии 2 мм."
    ]
  }
]